;TORSO
[fortnitezyg_Torso_KV_M X2BodyPartTemplate]
DisplayName="堡垒之夜 ZYG 身体"

[fortnitezyg_Torso_LPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 ZYG 身体"

[fortnitezyg_Torso_MPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 ZYG 身体"

[fortnitezyg_Torso_HPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 ZYG 身体"

[fortnitezyg_Torso_LPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 ZYG 身体"

[fortnitezyg_Torso_MPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 ZYG 身体"

[fortnitezyg_Torso_HPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 ZYG 身体"

;TORSO WOTC
[fortnitezyg_Torso_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 ZYG 身体"

[fortnitezyg_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 ZYG 身体"

[fortnitezyg_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 ZYG 身体"

[fortnitezyg_Torso_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 ZYG 身体"

[fortnitezyg_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 ZYG 身体"

[fortnitezyg_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 ZYG 身体"

[fortnitezyg_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 ZYG 身体"

[fortnitezyg_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 ZYG 身体"

[fortnitezyg_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 ZYG 身体"

;ARMS
[fortnitezyg_Arms_KV_M X2BodyPartTemplate]
DisplayName="堡垒之夜 ZYG 手臂"

[fortnitezyg_Arms_LPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 ZYG 手臂"

[fortnitezyg_Arms_MPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 ZYG 手臂"

[fortnitezyg_Arms_HPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 ZYG 手臂"

[fortnitezyg_Arms_LPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 ZYG 手臂"

[fortnitezyg_Arms_MPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 ZYG 手臂"

[fortnitezyg_Arms_HPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 ZYG 手臂"

;ARMS WOTC
[fortnitezyg_Arms_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 ZYG 手臂"

[fortnitezyg_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 ZYG 手臂"

[fortnitezyg_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 ZYG 手臂"

[fortnitezyg_Arms_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 ZYG 手臂"

[fortnitezyg_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 ZYG 手臂"

[fortnitezyg_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 ZYG 手臂"

[fortnitezyg_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 ZYG 手臂"

[fortnitezyg_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 ZYG 手臂"

[fortnitezyg_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 ZYG 手臂"

;LEGS
[fortnitezyg_Legs_KV_M X2BodyPartTemplate]
DisplayName="堡垒之夜 ZYG 腿"

[fortnitezyg_Legs_LPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 ZYG 腿"

[fortnitezyg_Legs_MPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 ZYG 腿"

[fortnitezyg_Legs_HPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 ZYG 腿"

[fortnitezyg_Legs_LPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 ZYG 腿"

[fortnitezyg_Legs_MPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 ZYG 腿"

[fortnitezyg_Legs_HPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 ZYG 腿"

;LEGS WOTC
[fortnitezyg_Legs_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 ZYG 腿"

[fortnitezyg_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 ZYG 腿"

[fortnitezyg_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 ZYG 腿"

[fortnitezyg_Legs_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 ZYG 腿"

[fortnitezyg_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 ZYG 腿"

[fortnitezyg_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 ZYG 腿"

[fortnitezyg_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 ZYG 腿"

[fortnitezyg_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 ZYG 腿"

[fortnitezyg_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 ZYG 腿"


